"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "Bitte erlauben Sie den Zugriff, um iTunes Videos anzuzeigen";
"NSBluetoothPeripheralUsageDescription" = "Wird für das Streamen von externen Geräten benutzt";
"NSCameraUsageDescription" = "Wird für das Scannen von QR-Codes benutzt";
"NSMicrophoneUsageDescription" = "Wird für das Paaren von externen Geräten benutzt";
"NSFaceIDUsageDescription" = "Wird zum Sperren Ihres Geräts verwendet, wenn Einschränkungen aktiviert sind";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Wird verwendet, um anonyme Produktverbesserungsdaten auszutauschen.";
"NSLocationAlwaysUsageDescription" = "Wird verwendet, um anonyme Produktverbesserungsdaten auszutauschen.";
"NSLocationWhenInUseUsageDescription" = "Wird verwendet, um anonyme Produktverbesserungsdaten auszutauschen.";
"NSPhotoLibraryUsageDescription" = "Bitte aktivieren Sie den Fotozugriff, um Bilder zu übermitteln.";
"NSBluetoothAlwaysUsageDescription" = "Wird verwendet, um nahegelegene Google Cast Geräte zu finden.";
"NSLocalNetworkUsageDescription" = "Wird verwendet, um Netzwerkfreigaben und Google Cast Geräte in Ihrem lokalen Netzwerk zu erkennen";
"NSPhotoLibraryAddUsageDescription" = "Dies erlaubt Infuse Bilder zu speichern.";
